google-chrome
whatsapp
discord
spotify
fantastical

1password
nordvpn
tor-browser

microsoft-office

dozer
rectangle
handbrake
appcleaner
deluge

atom
iterm2
docker
virtualbox
cyberduck

adobe-creative-cloud
